[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-extract-pdf-highlights",
  "obsidian-codemirror-options",
  "obsidian-reading-time",
  "various-complements",
  "file-explorer-note-count",
  "obsidian-focus-mode",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-extract-pdf-annotations",
  "execute-code",
  "obsidian-annotator",
  "calendar",
  "better-pdf-plugin",
  "file-tree-alternative"
]